Repository: aamancio/candoa-browser
Catalog: Candoa/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: Sparkles
de: Funkeln
es: Destellos
fr: Étincelles
ja: キラキラ
pt_br: Brilhos
zh_hans: 闪光

source: Speech recognition is not allowed.
de: Spracherkennung ist nicht erlaubt.
es: El reconocimiento de voz no está permitido.
fr: La reconnaissance vocale n’est pas autorisée.
ja: 音声認識が許可されていません。
pt_br: O reconhecimento de fala não é permitido.
zh_hans: 不允许使用语音识别。

source: Speech recognition is unavailable.
de: Spracherkennung ist nicht verfügbar.
es: El reconocimiento de voz no está disponible.
fr: La reconnaissance vocale est indisponible.
ja: 音声認識を利用できません。
pt_br: O reconhecimento de fala está indisponível.
zh_hans: 语音识别不可用。

source: Split with a tab or URL…
de: Mit einem Tab oder einer URL teilen …
es: Dividir con una pestaña o URL…
fr: Diviser avec un onglet ou une URL…
ja: タブまたはURLと分割…
pt_br: Dividir com uma aba ou URL…
zh_hans: 与标签页或网址分屏…

source: Split With…
de: Teilen mit …
es: Dividir con…
fr: Diviser avec…
ja: 分割して表示…
pt_br: Dividir com…
zh_hans: 与…分屏

source: Square
de: Quadrat
es: Cuadrado
fr: Carré
ja: 四角形
pt_br: Quadrado
zh_hans: 方形

source: Squares
de: Quadrate
es: Cuadrados
fr: Carrés
ja: 複数の四角形
pt_br: Quadrados
zh_hans: 方块

source: Stacked
de: Übereinander
es: Apilado
fr: Empilé
ja: 上下に並べる
pt_br: Empilhado
zh_hans: 上下堆叠

source: Star
de: Stern
es: Estrella
fr: Étoile
ja: 星
pt_br: Estrela
zh_hans: 星形

source: Start Browsing
de: Surfen starten
es: Empezar a navegar
fr: Commencer à naviguer
ja: ブラウズを開始
pt_br: Começar a Navegar
zh_hans: 开始浏览

source: Start Element Selection
de: Elementauswahl starten
es: Iniciar selección de elementos
fr: Démarrer la sélection d’éléments
ja: 要素の選択を開始
pt_br: Iniciar Seleção de Elementos
zh_hans: 开始选择元素

source: Start Timeline Recording
de: Timeline-Aufnahme starten
es: Iniciar grabación de línea de tiempo
fr: Démarrer l’enregistrement de la chronologie
ja: タイムライン記録を開始
pt_br: Iniciar Gravação da Linha do Tempo
zh_hans: 开始时间线录制

source: Start with one Space. Add more anytime as your workflow grows.
de: Beginnen Sie mit einem Space. Fügen Sie jederzeit weitere hinzu, wenn Ihr Workflow wächst.
es: Empieza con un Espacio. Añade más en cualquier momento a medida que crezca tu flujo de trabajo.
fr: Commencez avec un seul Espace. Ajoutez-en d’autres à tout moment à mesure que votre flux de travail évolue.
ja: まずは1つのスペースから。ワークフローの拡大に合わせて、いつでも追加できます。
pt_br: Comece com um Espaço. Adicione mais quando quiser, conforme seu fluxo de trabalho cresce.
zh_hans: 从一个空间开始。随着工作流程的扩展，可随时添加更多。

source: Start with what matters
de: Beginnen Sie mit dem Wichtigsten
es: Empieza por lo que importa
fr: Commencez par l’essentiel
ja: 大切なことから始める
pt_br: Comece pelo que importa
zh_hans: 从重要的事开始

source: State or province
de: Bundesland oder Provinz
es: Estado o provincia
fr: État ou province
ja: 都道府県
pt_br: Estado ou província
zh_hans: 省/州

source: Step %lld of %lld
de: Schritt %lld von %lld
es: Paso %lld de %lld
fr: Étape %lld sur %lld
ja: ステップ %lld/%lld
pt_br: Etapa %lld de %lld
zh_hans: 第 %lld 步，共 %lld 步

source: Stop
de: Stoppen
es: Detener
fr: Arrêter
ja: 停止
pt_br: Parar
zh_hans: 停止

source: Stop Dictation
de: Diktat beenden
es: Detener dictado
fr: Arrêter la dictée
ja: 音声入力を停止
pt_br: Parar Ditado
zh_hans: 停止听写

source: Stop Element Selection
de: Elementauswahl stoppen
es: Detener selección de elementos
fr: Arrêter la sélection d’éléments
ja: 要素の選択を停止
pt_br: Parar Seleção de Elementos
zh_hans: 停止选择元素

source: Stop Timeline Recording
de: Timeline-Aufnahme stoppen
es: Detener grabación de línea de tiempo
fr: Arrêter l’enregistrement de la chronologie
ja: タイムライン記録を停止
pt_br: Parar Gravação da Linha do Tempo
zh_hans: 停止时间线录制

source: Street address
de: Straße und Hausnummer
es: Dirección
fr: Adresse
ja: 住所
pt_br: Endereço
zh_hans: 街道地址

source: Strict tracking protection
de: Strenger Tracking-Schutz
es: Protección estricta contra rastreo
fr: Protection stricte contre le suivi
ja: 厳格なトラッキング防止
pt_br: Proteção rigorosa contra rastreamento
zh_hans: 严格跟踪保护

source: Study
de: Lernen
es: Estudio
fr: Études
ja: 勉強
pt_br: Estudos
zh_hans: 学习

source: Subscribe
de: Abonnieren
es: Suscribirse
fr: S’abonner
ja: 登録
pt_br: Assinar
zh_hans: 订阅

source: Subscribe to Candoa to use Eli.
de: Abonnieren Sie Candoa, um Eli zu verwenden.
es: Suscríbete a Candoa para usar Eli.
fr: Abonnez-vous à Candoa pour utiliser Eli.
ja: Eliを使用するにはCandoaに登録してください。
pt_br: Assine o Candoa para usar o Eli.
zh_hans: 订阅 Candoa 以使用 Eli。

source: subscribing
de: wird abonniert
es: suscribiendo
fr: abonnement en cours
ja: 登録中
pt_br: assinando
zh_hans: 正在订阅

source: Subscribing
de: Wird abonniert
es: Suscribiendo
fr: Abonnement en cours
ja: 登録中
pt_br: Assinando
zh_hans: 正在订阅

source: Subscribing…
de: Wird abonniert…
es: Suscribiendo…
fr: Abonnement en cours…
ja: 登録中…
pt_br: Assinando…
zh_hans: 正在订阅…

source: Subscription ended
de: Abonnement beendet
es: Suscripción finalizada
fr: Abonnement terminé
ja: サブスクリプションは終了しました
pt_br: Assinatura encerrada
zh_hans: 订阅已结束

source: Subscription ended %@
de: Abonnement endete %@
es: La suscripción finalizó el %@
fr: Abonnement terminé le %@
ja: サブスクリプションは%@に終了しました
pt_br: Assinatura encerrada em %@
zh_hans: 订阅已于 %@ 结束

source: Subscription ends %@
de: Abonnement endet %@
es: La suscripción finaliza el %@
fr: L’abonnement se termine le %@
ja: サブスクリプションは%@に終了します
pt_br: Assinatura termina em %@
zh_hans: 订阅将于 %@ 结束

source: Subscription is scheduled to end
de: Abonnement läuft planmäßig aus
es: La suscripción está programada para finalizar
fr: L’abonnement doit prendre fin
ja: サブスクリプションは終了予定です
pt_br: A assinatura está programada para terminar
zh_hans: 订阅已计划结束

source: Subscription status: %@
de: Abonnementstatus: %@
es: Estado de la suscripción: %@
fr: État de l’abonnement : %@
ja: サブスクリプションの状況：%@
pt_br: Status da assinatura: %@
zh_hans: 订阅状态：%@

source: Subscriptions and hosted services follow your Apple-linked Candoa account.
de: Abonnements und gehostete Dienste folgen Ihrem mit Apple verknüpften Candoa-Account.
es: Las suscripciones y los servicios alojados siguen a tu cuenta de Candoa vinculada a Apple.
fr: Les abonnements et les services hébergés suivent votre compte Candoa lié à Apple.
ja: サブスクリプションとホスト型サービスは、Appleに関連付けられたCandoaアカウントに従います。
pt_br: As assinaturas e os serviços hospedados acompanham a sua conta do Candoa vinculada à Apple.
zh_hans: 订阅和托管服务跟随你与Apple关联的Candoa账户。

source: Summarize pages, answer questions, and let Eli research and take action across the web.
de: Fassen Sie Seiten zusammen, erhalten Sie Antworten und lassen Sie Eli im Web recherchieren und handeln.
es: Resume páginas, responde preguntas y deja que Eli investigue y actúe por toda la web.
fr: Résumez des pages, obtenez des réponses et laissez Eli faire des recherches et agir sur le web.
ja: ページの要約や質問への回答に加え、EliにWeb上での調査や操作を任せられます。
pt_br: Resuma páginas, tire dúvidas e deixe o Eli pesquisar e agir pela web.
zh_hans: 总结页面、回答问题，并让 Eli 在网络上进行研究和执行操作。

source: Summarize this page
de: Diese Seite zusammenfassen
es: Resume esta página
fr: Résumer cette page
ja: このページを要約
pt_br: Resumir esta página
zh_hans: 总结此页面

source: Switch Space
de: Space wechseln
es: Cambiar de Espacio
fr: Changer d’Espace
ja: スペースを切り替える
pt_br: Trocar de Espaço
zh_hans: 切换空间

source: Switch to Tab
de: Zu Tab wechseln
es: Cambiar a la pestaña
fr: Passer à l’onglet
ja: タブに切り替える
pt_br: Ir para a Aba
zh_hans: 切换到标签页

source: Tab Hibernation
de: Tab-Ruhezustand
es: Hibernación de pestañas
fr: Mise en veille des onglets
ja: タブの休止
pt_br: Hibernação de Abas
zh_hans: 标签页休眠

source: Tabs here never join your workspace or sync with iCloud.
de: Tabs hier werden nie Teil Ihres Arbeitsbereichs und nicht mit iCloud synchronisiert.
es: Las pestañas de aquí nunca se unen a tu espacio de trabajo ni se sincronizan con iCloud.
fr: Les onglets ici ne rejoignent jamais votre espace de travail et ne se synchronisent pas avec iCloud.
ja: ここのタブがワークスペースに追加されたり、iCloudと同期されたりすることはありません。
pt_br: As abas daqui nunca entram no seu espaço de trabalho nem sincronizam com o iCloud.
zh_hans: 这里的标签页不会加入你的工作区，也不会与 iCloud 同步。

source: Tag
de: Etikett
es: Etiqueta
fr: Étiquette
ja: タグ
pt_br: Etiqueta
zh_hans: 标记

source: Talk to apps on your Mac
de: Mit Apps auf deinem Mac kommunizieren
es: Comunicarse con apps de tu Mac
fr: Communiquer avec des apps de votre Mac
ja: Mac 上のアプリと通信する
pt_br: Comunicar-se com apps no seu Mac
zh_hans: 与你 Mac 上的应用通信

source: Target
de: Ziel
es: Objetivo
fr: Cible
ja: ターゲット
pt_br: Alvo
zh_hans: 目标

source: Tell Eli what to do...
de: Sagen Sie Eli, was zu tun ist...
es: Dile a Eli qué hacer...
fr: Dites à Eli quoi faire...
ja: Eliにしてほしいことを入力...
pt_br: Diga ao Eli o que fazer...
zh_hans: 告诉 Eli 要做什么...

source: Text files
de: Textdateien
es: Archivos de texto
fr: Fichiers texte
ja: テキストファイル
pt_br: Arquivos de texto
zh_hans: 文本文件

source: Thank you.
de: Danke.
es: Gracias.
fr: Merci.
ja: ありがとうございます。
pt_br: Obrigado.
zh_hans: 谢谢。

source: That browser tab is no longer available.
de: Dieser Browser-Tab ist nicht mehr verfügbar.
es: Esa pestaña del navegador ya no está disponible.
fr: Cet onglet de navigateur n’est plus disponible.
ja: そのブラウザタブはもう利用できません。
pt_br: Essa aba do navegador não está mais disponível.
zh_hans: 该浏览器标签页已不可用。

source: That browser tab is no longer open.
de: Dieser Browser-Tab ist nicht mehr geöffnet.
es: Esa pestaña del navegador ya no está abierta.
fr: Cet onglet de navigateur n’est plus ouvert.
ja: そのブラウザタブはもう開かれていません。
pt_br: Essa aba do navegador não está mais aberta.
zh_hans: 该浏览器标签页已不再打开。

source: The address and its controls sit with your tabs, and pages get the whole window.
de: Die Adresse und ihre Bedienelemente stehen bei deinen Tabs, und Seiten bekommen das ganze Fenster.
es: La dirección y sus controles están junto a tus pestañas y las páginas ocupan toda la ventana.
fr: L’adresse et ses commandes se trouvent avec vos onglets et les pages occupent toute la fenêtre.
ja: アドレスとそのコントロールはタブと一緒に並び、ページはウインドウ全体を使えます。
pt_br: O endereço e seus controles ficam com suas abas e as páginas ocupam toda a janela.
zh_hans: 地址及其控件与标签页放在一起，页面占据整个窗口。

source: The address sits with your tabs, and pages get the whole window.
de: Die Adresse steht bei deinen Tabs, und Seiten bekommen das ganze Fenster.
es: La dirección está junto a tus pestañas y las páginas ocupan toda la ventana.
fr: L’adresse se trouve avec vos onglets et les pages occupent toute la fenêtre.
ja: アドレスはタブと一緒に並び、ページはウインドウ全体を使えます。
pt_br: O endereço fica com suas abas e as páginas ocupam toda a janela.
zh_hans: 地址与标签页放在一起，页面占据整个窗口。

source: The address stays above the page, like a classic browser.
de: Die Adresse bleibt über der Seite, wie in einem klassischen Browser.
es: La dirección permanece encima de la página, como en un navegador clásico.
fr: L’adresse reste au-dessus de la page, comme dans un navigateur classique.
ja: 従来のブラウザのように、アドレスがページの上に表示されたままになります。
pt_br: O endereço fica acima da página, como em um navegador clássico.
zh_hans: 地址始终显示在页面上方，就像传统浏览器一样。

source: The archive couldn't be unpacked.
de: Das Archiv konnte nicht entpackt werden.
es: No se pudo descomprimir el archivo.
fr: L'archive n'a pas pu être décompressée.
ja: アーカイブを展開できませんでした。
pt_br: Não foi possível descompactar o arquivo.
zh_hans: 无法解压缩归档文件。

source: The Chrome Web Store didn't send the extension (error %lld).
de: Der Chrome Web Store hat die Erweiterung nicht gesendet (Fehler %lld).
es: Chrome Web Store no ha enviado la extensión (error %lld).
fr: Le Chrome Web Store n’a pas envoyé l’extension (erreur %lld).
ja: Chrome ウェブストアが拡張機能を送信しませんでした（エラー %lld）。
pt_br: A Chrome Web Store não enviou a extensão (erro %lld).
zh_hans: Chrome 应用商店未发送该扩展（错误 %lld）。

source: The Chrome Web Store has no download for this extension.
de: Der Chrome Web Store bietet keinen Download für diese Erweiterung an.
es: Chrome Web Store no ofrece ninguna descarga de esta extensión.
fr: Le Chrome Web Store ne propose aucun téléchargement pour cette extension.
ja: Chrome ウェブストアにこの拡張機能のダウンロードはありません。
pt_br: A Chrome Web Store não tem download para esta extensão.
zh_hans: Chrome 应用商店没有提供该扩展的下载。

source: The download wasn't a Chrome extension.
de: Der Download war keine Chrome-Erweiterung.
es: La descarga no era una extensión de Chrome.
fr: Le téléchargement n’était pas une extension Chrome.
ja: ダウンロードされたものは Chrome 拡張機能ではありませんでした。
pt_br: O download não era uma extensão do Chrome.
zh_hans: 下载的内容不是 Chrome 扩展。

source: The exact charge amount appears in the billing portal via Manage.
de: Der genaue Rechnungsbetrag erscheint im Abrechnungsportal über „Verwalten“.
es: El importe exacto del cargo aparece en el portal de facturación mediante Gestionar.
fr: Le montant exact du débit apparaît dans le portail de facturation via Gérer.
ja: 正確な請求額は、「管理」から請求ポータルで確認できます。
pt_br: O valor exato da cobrança aparece no portal de cobrança em Gerenciar.
zh_hans: 确切的扣费金额可通过“管理”在账单门户中查看。

source: The extension's files are missing.
de: Die Dateien der Erweiterung fehlen.
es: Faltan los archivos de la extensión.
fr: Les fichiers de l'extension sont introuvables.
ja: 拡張機能のファイルが見つかりません。
pt_br: Os arquivos da extensão estão ausentes.
zh_hans: 扩展的文件缺失。

source: The file couldn't be read.
de: Die Datei konnte nicht gelesen werden.
es: No se pudo leer el archivo.
fr: Le fichier n'a pas pu être lu.
ja: ファイルを読み込めませんでした。
pt_br: Não foi possível ler o arquivo.
zh_hans: 无法读取文件。

source: The reset date isn’t available yet.
de: Das Zurücksetzungsdatum ist noch nicht verfügbar.
es: La fecha de restablecimiento aún no está disponible.
fr: La date de réinitialisation n’est pas encore disponible.
ja: リセット日はまだ確認できません。
pt_br: A data de redefinição ainda não está disponível.
zh_hans: 重置日期暂不可用。

source: They reset on %@.
de: Sie werden am %@ zurückgesetzt.
es: Se restablecen el %@.
fr: Ils se réinitialisent le %@.
ja: %@にリセットされます。
pt_br: Eles serão redefinidos em %@.
zh_hans: 积分将于 %@ 重置。

source: Thinking
de: Denken
es: Pensamiento
fr: Réflexion
ja: 思考
pt_br: Pensamento
zh_hans: 思考

source: Third-party requests to every domain below are blocked on all sites. First-party requests are left alone, so the sites you visit keep working — including sign-ins.
de: Drittanbieter-Anfragen an alle unten aufgeführten Domains werden auf sämtlichen Websites blockiert. Erstanbieter-Anfragen bleiben unangetastet, damit die von Ihnen besuchten Websites weiter funktionieren – einschließlich Anmeldungen.
es: Las solicitudes de terceros a todos los dominios siguientes se bloquean en todos los sitios. Las solicitudes de origen propio no se tocan, de modo que los sitios que visitas siguen funcionando, incluidos los inicios de sesión.
fr: Les requêtes tierces vers chacun des domaines ci-dessous sont bloquées sur tous les sites. Les requêtes du site lui-même ne sont pas touchées, si bien que les sites que vous visitez continuent de fonctionner, y compris les connexions.
ja: 以下のすべてのドメインへのサードパーティリクエストは、すべてのサイトでブロックされます。ファーストパーティのリクエストには手を加えないため、訪問するサイトはサインインを含めて正常に動作します。
pt_br: As solicitações de terceiros a todos os domínios abaixo são bloqueadas em todos os sites. As solicitações primárias não são alteradas, então os sites que você visita continuam funcionando — inclusive os logins.
zh_hans: 针对下列所有域名的第三方请求会在所有网站上被拦截。第一方请求不受影响，因此您访问的网站（包括登录功能）仍可正常使用。

source: This Apple account is already connected to another Candoa account.
de: Dieser Apple Account ist bereits mit einem anderen Candoa-Account verbunden.
es: Esta cuenta de Apple ya está conectada a otra cuenta de Candoa.
fr: Ce compte Apple est déjà connecté à un autre compte Candoa.
ja: このAppleアカウントはすでに別のCandoaアカウントに接続されています。
pt_br: Esta conta Apple já está conectada a outra conta do Candoa.
zh_hans: 此 Apple 账户已连接到另一个 Candoa 账户。

source: This deletes the extension and the data it stored in Candoa.
de: Dadurch werden die Erweiterung und die von ihr in Candoa gespeicherten Daten gelöscht.
es: Esto elimina la extensión y los datos que guardó en Candoa.
fr: Cela supprime l'extension et les données qu'elle a enregistrées dans Candoa.
ja: 拡張機能と、Candoaに保存されたそのデータが削除されます。
pt_br: Isso exclui a extensão e os dados que ela armazenou no Candoa.
zh_hans: 这将删除该扩展及其存储在 Candoa 中的数据。

source: this extension
de: diese Erweiterung
es: esta extensión
fr: cette extension
ja: この拡張機能
pt_br: esta extensão
zh_hans: 此扩展

source: This extension
de: Diese Erweiterung
es: Esta extensión
fr: Cette extension
ja: この拡張機能
pt_br: Esta extensão
zh_hans: 此扩展

source: This extension can read and alter webpages you visit and see your browsing history on all websites.
de: Diese Erweiterung kann von dir besuchte Webseiten lesen und verändern sowie deinen Browserverlauf auf allen Websites sehen.
es: Esta extensión puede leer y modificar las páginas web que visitas y ver tu historial de navegación en todos los sitios web.
fr: Cette extension peut lire et modifier les pages web que vous consultez et voir votre historique de navigation sur tous les sites web.
ja: この拡張機能は、訪問したWebページの読み取りと変更、およびすべてのWebサイトでの閲覧履歴の表示ができます。
pt_br: Esta extensão pode ler e alterar as páginas que você visita e ver seu histórico de navegação em todos os sites.
zh_hans: 此扩展可以读取和更改你访问的网页，并查看你在所有网站上的浏览历史记录。

source: This extension can read and alter webpages you visit on: %@.
de: Diese Erweiterung kann von dir besuchte Webseiten auf folgenden Websites lesen und verändern: %@.
es: Esta extensión puede leer y modificar las páginas web que visitas en: %@.
fr: Cette extension peut lire et modifier les pages web que vous consultez sur : %@.
ja: この拡張機能は、次のサイトで訪問したWebページの読み取りと変更ができます: %@。
pt_br: Esta extensão pode ler e alterar as páginas que você visita em: %@.
zh_hans: 此扩展可以读取和更改你在以下网站访问的网页：%@。

source: This extension requests no access to webpages.
de: Diese Erweiterung fordert keinen Zugriff auf Webseiten an.
es: Esta extensión no solicita acceso a páginas web.
fr: Cette extension ne demande aucun accès aux pages web.
ja: この拡張機能はWebページへのアクセスを要求しません。
pt_br: Esta extensão não solicita acesso a páginas web.
zh_hans: 此扩展不请求访问网页。

source: This includes sensitive information from webpages, including passwords, phone numbers, and credit cards.
de: Dazu gehören vertrauliche Informationen von Webseiten, einschließlich Passwörtern, Telefonnummern und Kreditkarten.
es: Esto incluye información confidencial de las páginas web, como contraseñas, números de teléfono y tarjetas de crédito.
fr: Cela inclut des informations sensibles des pages web, notamment les mots de passe, les numéros de téléphone et les cartes bancaires.
ja: これには、パスワード、電話番号、クレジットカードなど、Webページの機密情報が含まれます。
pt_br: Isso inclui informações confidenciais das páginas, como senhas, números de telefone e cartões de crédito.
zh_hans: 这包括网页中的敏感信息，如密码、电话号码和信用卡。

source: This model isn't available on your current plan. Choose another model in Candoa Settings.
de: Dieses Modell ist in Ihrem aktuellen Tarif nicht verfügbar. Wählen Sie in den Candoa-Einstellungen ein anderes Modell.
es: Este modelo no está disponible en tu plan actual. Elige otro modelo en los Ajustes de Candoa.
fr: Ce modèle n’est pas disponible avec votre forfait actuel. Choisissez un autre modèle dans les Réglages de Candoa.
ja: このモデルは現在のプランでは利用できません。Candoa設定で別のモデルを選択してください。
pt_br: Este modelo não está disponível no seu plano atual. Escolha outro modelo nos Ajustes do Candoa.
zh_hans: 你当前的方案无法使用此模型。请在 Candoa 设置中选择其他模型。

source: This Page Had a Problem
de: Diese Seite hatte ein Problem
es: Esta página tuvo un problema
fr: Cette page a rencontré un problème
ja: このページで問題が起きました
pt_br: Esta Página Teve um Problema
zh_hans: 此页面出现了问题

source: This page is a file on this Mac, not a website.
de: Diese Seite ist eine Datei auf diesem Mac, keine Website.
es: Esta página es un archivo en este Mac, no un sitio web.
fr: Cette page est un fichier sur ce Mac, pas un site web.
ja: このページはWebサイトではなく、このMac上のファイルです。
pt_br: Esta página é um arquivo neste Mac, não um site.
zh_hans: 此页面是这台 Mac 上的文件，不是网站。

source: This page is served from a local address on this Mac.
de: Diese Seite wird von einer lokalen Adresse auf diesem Mac bereitgestellt.
es: Esta página se sirve desde una dirección local en este Mac.
fr: Cette page est servie depuis une adresse locale sur ce Mac.
ja: このページはこのMacのローカルアドレスから配信されています。
pt_br: Esta página é servida de um endereço local neste Mac.
zh_hans: 此页面由这台 Mac 上的本地地址提供。

source: This page will load automatically when your connection returns.
de: Diese Seite wird automatisch geladen, sobald die Verbindung wiederhergestellt ist.
es: Esta página se cargará automáticamente cuando vuelva tu conexión.
fr: Cette page se chargera automatiquement au retour de votre connexion.
ja: 接続が回復すると、このページは自動的に読み込まれます。
pt_br: Esta página carregará automaticamente quando sua conexão voltar.
zh_hans: 网络连接恢复后，此页面将自动加载。

source: This website
de: Diese Website
es: Este sitio web
fr: Ce site web
ja: このWebサイト
pt_br: Este site
zh_hans: 此网站

source: Title
de: Titel
es: Título
fr: Titre
ja: タイトル
pt_br: Título
zh_hans: 标题

source: Toggle Eli Sidebar
de: Eli-Seitenleiste ein-/ausblenden
es: Mostrar u ocultar barra lateral de Eli
fr: Afficher/masquer la barre latérale d’Eli
ja: Eliサイドバーの表示/非表示
pt_br: Mostrar/Ocultar Barra Lateral do Eli
zh_hans: 显示或隐藏 Eli 边栏

source: Toggle Sidebar
de: Seitenleiste ein-/ausblenden
es: Mostrar u ocultar barra lateral
fr: Afficher/masquer la barre latérale
ja: サイドバーの表示/非表示
pt_br: Mostrar/Ocultar Barra Lateral
zh_hans: 显示或隐藏边栏

source: Toggle Split View
de: Split View ein-/ausschalten
es: Activar o desactivar Split View
fr: Activer/désactiver la vue fractionnée
ja: 分割表示の切り替え
pt_br: Ativar/Desativar Split View
zh_hans: 打开或关闭分屏视图

source: Toolbar
de: Symbolleiste
es: Barra de herramientas
fr: Barre d’outils
ja: ツールバー
pt_br: Barra de ferramentas
zh_hans: 工具栏

source: Tools
de: Werkzeuge
es: Herramientas
fr: Outils
ja: ツール
pt_br: Ferramentas
zh_hans: 工具

source: Tracking protection is off
de: Tracking-Schutz ist deaktiviert
es: La protección contra rastreo está desactivada
fr: La protection contre le suivi est désactivée
ja: トラッキング防止はオフです
pt_br: A proteção contra rastreamento está desativada
zh_hans: 跟踪保护已关闭

source: Tracking protection is on
de: Tracking-Schutz ist aktiviert
es: La protección contra rastreo está activada
fr: La protection contre le suivi est activée
ja: トラッキング防止はオンです
pt_br: A proteção contra rastreamento está ativada
zh_hans: 跟踪保护已开启

source: Travel
de: Reisen
es: Viajes
fr: Voyage
ja: 旅行
pt_br: Viagem
zh_hans: 旅行

source: Tree
de: Baum
es: Árbol
fr: Arbre
ja: 木
pt_br: Árvore
zh_hans: 树

source: Trial ends %@
de: Testzeitraum endet %@
es: La prueba finaliza el %@
fr: L’essai se termine le %@
ja: トライアルは%@に終了します
pt_br: O teste termina em %@
zh_hans: 试用将于 %@ 结束

source: Trial in progress
de: Testzeitraum läuft
es: Prueba en curso
fr: Essai en cours
ja: トライアル中
pt_br: Teste em andamento
zh_hans: 试用进行中

source: Triangle
de: Dreieck
es: Triángulo
ja: 三角形
pt_br: Triângulo
zh_hans: 三角形

source: Try Again
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
ja: 再試行
pt_br: Tentar Novamente
zh_hans: 重试

source: Turn Off Developer Mode
de: Entwicklermodus deaktivieren
es: Desactivar modo de desarrollador
fr: Désactiver le mode développeur
ja: 開発者モードをオフにする
pt_br: Desativar Modo Desenvolvedor
zh_hans: 关闭开发者模式

source: Turn On Developer Mode
de: Entwicklermodus aktivieren
es: Activar modo de desarrollador
fr: Activer le mode développeur
ja: 開発者モードをオンにする
pt_br: Ativar Modo Desenvolvedor
zh_hans: 打开开发者模式

source: Type @ to mention a tab
de: Geben Sie @ ein, um einen Tab zu erwähnen
es: Escribe @ para mencionar una pestaña
fr: Saisissez @ pour mentionner un onglet
ja: @を入力してタブをメンション
pt_br: Digite @ para mencionar uma aba
zh_hans: 输入 @ 以提及标签页

source: Type a feature name or shortcut
de: Funktionsnamen oder Kurzbefehl eingeben
es: Escribe el nombre de una función o un atajo
fr: Saisissez un nom de fonctionnalité ou un raccourci
ja: 機能名またはショートカットを入力
pt_br: Digite o nome de um recurso ou atalho
zh_hans: 输入功能名称或快捷键
